CFBundleDisplayName = "Grille photo";
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Organisez vos photos comme des vignettes";